[ItemDefs.ID_CrystaliskOriginEvidence MissionItemDefinition]
UseFailureCharacterMessage="you must do %s To use this tool."
ItemName="the device"
PickupMessage="However %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You can't do this.."
NoManufacturerName="Get more"

[ItemDefs.ID_CrystaliskOriginEvidence:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Missing voicemail from Sanctuary Mining Pool D.S.S.."
NoConstraintText=""
Suffix=""
Prefix=""

